export const products = [
    {
        id: 1,
        name: 'Органические семена чиа',
        description: 'Природные и органические семена чиа, богатые питательными веществами, включая антиоксиданты, волокна и омега-3 жирные кислоты.',
        price: 350, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 2,
        name: 'Бамбуковая зубная щетка',
        description: 'Экологичная и биоразлагаемая зубная щетка, изготовленная из бамбуковых волокон. Подходит для тех, кто заботится о планете.',
        price: 150, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 3,
        name: 'Натуральное кокосовое масло',
        description: '100% чистое органическое кокосовое масло, идеально подходит для приготовления пищи, ухода за кожей и волосами.',
        price: 250, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 4,
        name: 'Экологичные биоразлагаемые пакеты для продуктов',
        description: 'Биоразлагаемые пакеты для продуктов, изготовленные из натуральных материалов, таких как крафт-бумага или кукурузный крахмал.',
        price: 120, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 5,
        name: 'Органические фруктовые чипсы',
        description: 'Фруктовые чипсы из натуральных и органических ингредиентов без добавления сахара и консервантов. Замечательная альтернатива обычным чипсам.',
        price: 180, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 6,
        name: 'Органический мед',
        description: 'Свежий органический мед, собранный на чистых экологически чистых полях. Без добавления сахара и консервантов.',
        price: 300, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 7,
        name: 'Биоразлагаемая зубная нить',
        description: 'Экологичная и биоразлагаемая зубная нить, изготовленная из натуральных материалов. Подходит для тех, кто заботится о планете и здоровье зубов.',
        price: 80, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 8,
        name: 'Органическое масло ши',
        description: '100% натуральное органическое масло ши, богатое витаминами и питательными веществами, идеально подходит для увлажнения кожи и волос.',
        price: 220, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 9,
        name: 'Биоразлагаемая мочалка для ванной',
        description: 'Экологичная мочалка для ванны, изготовленная из натуральных волокон. Подходит для тех, кто заботится о планете и любит ухаживать за своим телом.',
        price: 100, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 10,
        name: 'Органические семена льна',
        description: 'Органические семена льна, богатые антиоксидантами, волокнами и омега-3 жирными кислотами. Отличный источник питательных веществ.',
        price: 180, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 11,
        name: 'Органическая маска для лица',
        description: 'Натуральная и органическая маска для лица, изготовленная из экологически чистых ингредиентов. Питает, увлажняет и освежает кожу.',
        price: 280, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 12,
        name: 'Бамбуковые посудомоечные щетки',
        description: 'Экологичные посудомоечные щетки с ручкой из бамбука и натуральными щетинами. Идеально подходят для мытья посуды и ухода за кухонными поверхностями.',
        price: 130, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 13,
        name: 'Органический кокосовый сахар',
        description: 'Натуральный и органический кокосовый сахар, получаемый из цветочной бутона кокосовой пальмы. Идеально подходит для сладких блюд и напитков.',
        price: 200, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 14,
        name: 'Биоразлагаемые стаканы для кофе',
        description: 'Экологичные стаканы для кофе, изготовленные из бумаги и кукурузного крахмала. Идеально подходят для тех, кто заботится о планете и любит кофе.',
        price: 90, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 15,
        name: 'Органический зеленый чай',
        description: 'Высококачественный органический зеленый чай, богатый антиоксидантами и полезными веществами. Идеальный выбор для здорового образа жизни.',
        price: 150, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 16,
        name: 'Биоразлагаемые мешки для мусора',
        description: 'Экологичные и биоразлагаемые мешки для мусора, изготовленные из натуральных материалов. Отличное решение для сбора мусора с минимальным воздействием на окружающую среду.',
        price: 170, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 17,
        name: 'Органический сироп агавы',
        description: 'Натуральный и органический сироп агавы, полученный из сока агавы. Идеально подходит для добавления в коктейли, десерты и напитки.',
        price: 120, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 18,
        name: 'Бамбуковые ватные палочки',
        description: 'Экологичные ватные палочки с ручками из бамбука и натуральными ватными головками. Идеальны для ухода за кожей, косметических процедур и очистки ушей.',
        price: 70, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 19,
        name: 'Органический кускус',
        description: 'Натуральный и органический кускус, полученный из молотых зерен пшеницы. Отлично подходит для приготовления разнообразных блюд и гарниров.',
        price: 90, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 20,
        name: 'Экологичные биоразлагаемые влажные салфетки',
        description: 'Биоразлагаемые влажные салфетки, изготовленные из натуральных материалов и биоразлагаемых веществ. Безопасны для окружающей среды и здоровья.',
        price: 110, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 21,
        name: 'Органическая овсянка',
        description: 'Натуральная и органическая овсянка, высокий источник клетчатки и питательных веществ. Идеально подходит для здорового завтрака.',
        price: 120, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 22,
        name: 'Биоразлагаемые волоконные губки для посуды',
        description: 'Экологичные волоконные губки для мытья посуды, изготовленные из натуральных материалов. Безопасны для окружающей среды и эффективно удаляют грязь.',
        price: 80, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 23,
        name: 'Органический кокосовый орех',
        description: 'Свежий и органический кокосовый орех, богатый питательными веществами и водой. Отличный выбор для употребления как самостоятельно, так и в различных блюдах.',
        price: 60, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 24,
        name: 'Экологический бумажный блокнот',
        description: 'Блокнот с обложкой из переработанной бумаги и биоразлагаемыми страницами. Идеально подходит для записей, заметок и творчества.',
        price: 200, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 25,
        name: 'Органический кокосовый мед',
        description: 'Натуральный и органический кокосовый мед, произведенный из цветочного нектара пальмы кокоса. Богат витаминами и полезными веществами.',
        price: 280, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 26,
        name: 'Биоразлагаемые кухонные губки',
        description: 'Экологичные кухонные губки, изготовленные из натуральных материалов и биоразлагаемых волокон. Эффективно удаляют загрязнения без вреда для окружающей среды.',
        price: 90, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 27,
        name: 'Органический гречневый мед',
        description: 'Натуральный и органический гречневый мед, собранный на экологически чистых полях. Богатый витаминами и полезными веществами.',
        price: 300, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 28,
        name: 'Экологический карандаш из дерева',
        description: 'Карандаш, изготовленный из древесины, полученной из устойчивых лесных источников. Экологичный и удобный для использования в повседневной жизни.',
        price: 50, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 29,
        name: 'Органические инжирные чипсы',
        description: 'Фруктовые чипсы из органических инжиров без добавления сахара и консервантов. Богаты питательными веществами и антиоксидантами.',
        price: 160, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 30,
        name: 'Биоразлагаемые тряпки из микрофибры',
        description: 'Тряпки для уборки изготовленные из микрофибры, которая эффективно удаляет загрязнения без использования химических средств. Экологичные и многоразовые.',
        price: 110, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 31,
        name: 'Органический горох',
        description: 'Натуральный и органический горох, богатый белком и питательными веществами. Идеально подходит для приготовления блюд и супов.',
        price: 70, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 32,
        name: 'Биоразлагаемые кухонные полотенца',
        description: 'Экологичные кухонные полотенца, изготовленные из натуральных материалов и биоразлагаемых волокон. Подходят для уборки и вытирания посуды.',
        price: 120, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 33,
        name: 'Органический мед из акации',
        description: 'Натуральный и органический мед, собранный с цветов акации. Имеет нежный вкус и аромат. Богат полезными веществами и витаминами.',
        price: 250, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 34,
        name: 'Экологический ручной миксер',
        description: 'Ручной миксер изготовленный из экологически чистых материалов. Подходит для приготовления коктейлей, смузи и других напитков.',
        price: 180, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 35,
        name: 'Органический гречневый чай',
        description: 'Ароматный и органический гречневый чай, богатый антиоксидантами и полезными веществами. Идеальный выбор для здорового образа жизни.',
        price: 140, // примерная цена в рублях
        category: 'напитки'
    },
    {
        id: 36,
        name: 'Биоразлагаемая чистящая губка',
        description: 'Экологичная чистящая губка, изготовленная из натуральных материалов и биоразлагаемых волокон. Идеально подходит для уборки и мытья посуды.',
        price: 100, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 37,
        name: 'Органические миндальные хлопья',
        description: 'Органические миндальные хлопья, богатые белком, витаминами и минералами. Идеально подходят для приготовления завтрака и добавления в каши и выпечку.',
        price: 200, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 38,
        name: 'Экологический дезодорант',
        description: 'Дезодорант с натуральными компонентами, без алюминия и парабенов. Обеспечивает надежную защиту от неприятного запаха на весь день.',
        price: 160, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 39,
        name: 'Органические мультивитаминные жевательные конфеты для детей',
        description: 'Мультивитаминные жевательные конфеты для детей, изготовленные из натуральных ингредиентов и органических компонентов. Без сахара и искусственных добавок.',
        price: 180, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 40,
        name: 'Экологический планшетный держатель из дерева',
        description: 'Планшетный держатель изготовленный из устойчивых лесных источников и эко-дружественных материалов. Идеально подходит для удобного использования планшета.',
        price: 130, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 41,
        name: 'Органический сыр из козьего молока',
        description: 'Натуральный и органический сыр, изготовленный из натурального козьего молока. Богатый кальцием и белком. Идеальный выбор для сырных блюд.',
        price: 250, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 42,
        name: 'Биоразлагаемый мусорный ведро',
        description: 'Экологичное мусорное ведро, изготовленное из натуральных материалов и биоразлагаемых веществ. Идеально подходит для сбора отходов с минимальным воздействием на окружающую среду.',
        price: 180, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 43,
        name: 'Органический мятный чай',
        description: 'Ароматный и освежающий органический мятный чай, богатый антиоксидантами и полезными веществами. Идеальный выбор для восстановления сил и улучшения пищеварения.',
        price: 120, // примерная цена в рублях
        category: 'напитки'
    },
    {
        id: 44,
        name: 'Экологичный мешок для хранения продуктов',
        description: 'Многоразовый мешок для хранения продуктов, изготовленный из натуральных материалов и биоразлагаемых веществ. Идеально подходит для хранения овощей и фруктов.',
        price: 90, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 45,
        name: 'Органические кукурузные хлопья',
        description: 'Органические кукурузные хлопья, богатые витаминами и минералами. Идеально подходят для приготовления завтрака и добавления в мюсли и йогурты.',
        price: 80, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 46,
        name: 'Биоразлагаемая салфетка для кухни',
        description: 'Экологичная салфетка для кухни, изготовленная из натуральных материалов и биоразлагаемых волокон. Идеально подходит для вытирания рук и поверхностей.',
        price: 100, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 47,
        name: 'Органические макароны из цельной пшеницы',
        description: 'Органические макароны, изготовленные из цельной пшеницы. Богатые клетчаткой и полезными веществами. Идеально подходят для приготовления различных блюд.',
        price: 150, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 48,
        name: 'Экологический пакет для ланча',
        description: 'Экологичный пакет для ланча, изготовленный из переработанных материалов. Идеально подходит для переноски еды и продуктов на работу или в школу.',
        price: 110, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 49,
        name: 'Органический йогурт',
        description: 'Натуральный органический йогурт, изготовленный из натуральных ингредиентов. Богатый пробиотиками и полезными бактериями для здоровья кишечника.',
        price: 70, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 50,
        name: 'Биоразлагаемая зубная щетка',
        description: 'Экологичная зубная щетка, изготовленная из натуральных материалов и биоразлагаемых волокон. Идеально подходит для заботы о зубах и окружающей среде.',
        price: 80, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 51,
        name: 'Органические яблоки',
        description: 'Свежие и органические яблоки, выращенные без использования пестицидов и химических удобрений. Богаты витаминами и питательными веществами.',
        price: 120, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 52,
        name: 'Биоразлагаемые кухонные перчатки',
        description: 'Экологичные кухонные перчатки, изготовленные из натуральных материалов и биоразлагаемых волокон. Защищают руки при уборке и приготовлении пищи.',
        price: 90, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 53,
        name: 'Органический гранола с медом и орехами',
        description: 'Органическая гранола с добавлением натурального меда и орехов. Богатая клетчаткой и белком. Идеально подходит для завтрака или перекуса.',
        price: 150, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 54,
        name: 'Экологический детский пазл',
        description: 'Детский пазл изготовленный из экологически чистых материалов и безопасных красителей. Развивает логическое мышление и моторику рук.',
        price: 200, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 55,
        name: 'Органический зерновой кофе',
        description: 'Органический зерновой кофе, обжаренный и смолотый из высококачественных зерен. Богатый ароматом и насыщенным вкусом.',
        price: 250, // примерная цена в рублях
        category: 'напитки'
    },
    {
        id: 56,
        name: 'Биоразлагаемые пакеты для хранения продуктов',
        description: 'Экологичные пакеты для хранения продуктов, изготовленные из натуральных материалов и биоразлагаемых веществ. Подходят для упаковки овощей, фруктов и закусок.',
        price: 100, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 57,
        name: 'Органический хлеб из цельной пшеницы',
        description: 'Органический хлеб, изготовленный из цельной пшеницы и натуральных ингредиентов. Без добавления консервантов и искусственных красителей.',
        price: 80, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 58,
        name: 'Экологический деревянный поднос',
        description: 'Поднос из натурального дерева, изготовленный из устойчивых лесных источников. Идеально подходит для сервировки стола и подачи блюд.',
        price: 120, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 59,
        name: 'Органический масляный бальзам для губ',
        description: 'Масляный бальзам для губ, изготовленный из натуральных масел и органических компонентов. Увлажняет и питает губы, делая их мягкими и гладкими.',
        price: 100, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 60,
        name: 'Биоразлагаемые пакеты для обуви',
        description: 'Экологичные пакеты для обуви, изготовленные из натуральных материалов и биоразлагаемых веществ. Идеально подходят для хранения и переноски обуви.',
        price: 70, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 61,
        name: 'Органический сельдерей',
        description: 'Свежий и органический сельдерей, выращенный без использования пестицидов и химических удобрений. Идеально подходит для добавления в салаты и супы.',
        price: 90, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 62,
        name: 'Биоразлагаемая мочалка для душа',
        description: 'Экологичная мочалка для душа, изготовленная из натуральных материалов и биоразлагаемых волокон. Деликатно очищает и массирует кожу.',
        price: 80, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 63,
        name: 'Органический кешью',
        description: 'Натуральные и органические кешью, богатые белком и полезными жирными кислотами. Идеально подходят для перекуса или добавления в блюда.',
        price: 150, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 64,
        name: 'Экологический детский стульчик',
        description: 'Детский стульчик изготовленный из экологически чистых материалов и безопасных красителей. Идеально подходит для использования в детском саду или дома.',
        price: 300, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 65,
        name: 'Органический масляный скраб для тела',
        description: 'Масляный скраб для тела, изготовленный из натуральных масел и органических компонентов. Эффективно отшелушивает и увлажняет кожу.',
        price: 200, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 66,
        name: 'Биоразлагаемые пакеты для хранения одежды',
        description: 'Экологичные пакеты для хранения одежды, изготовленные из натуральных материалов и биоразлагаемых веществ. Идеально подходят для упаковки и хранения одежды и белья.',
        price: 120, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 67,
        name: 'Органический гранатовый сок',
        description: 'Натуральный и органический гранатовый сок, богатый витаминами и антиоксидантами. Идеально подходит для укрепления иммунитета и поддержания здоровья.',
        price: 180, // примерная цена в рублях
        category: 'напитки'
    },
    {
        id: 68,
        name: 'Экологический компостер',
        description: 'Компостер изготовленный из экологически чистых материалов. Идеально подходит для утилизации органических отходов и получения натурального компоста.',
        price: 350, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 69,
        name: 'Органический рисовый уксус',
        description: 'Органический рисовый уксус, полученный из натуральных ингредиентов. Идеально подходит для использования в приготовлении блюд и заправок.',
        price: 100, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 70,
        name: 'Биоразлагаемый мочалочный порошок',
        description: 'Экологичный мочалочный порошок, изготовленный из натуральных материалов и биоразлагаемых волокон. Идеально подходит для уборки и мытья посуды.',
        price: 80, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 71,
        name: 'Органические куриные яйца',
        description: 'Свежие органические куриные яйца от свободно выгуливающихся кур. Богаты белком и витаминами. Идеально подходят для приготовления блюд.',
        price: 120, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 72,
        name: 'Биоразлагаемые ватные диски',
        description: 'Экологичные ватные диски, изготовленные из натуральных материалов и биоразлагаемых волокон. Идеально подходят для ухода за кожей и косметических процедур.',
        price: 70, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 73,
        name: 'Органический арбуз',
        description: 'Свежий и органический арбуз, выращенный без использования пестицидов и химических удобрений. Сочный и сладкий. Идеально подходит для освежающего перекуса.',
        price: 200, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 74,
        name: 'Экологическая детская кроватка',
        description: 'Детская кроватка изготовленная из экологически чистых материалов и безопасных красителей. Идеально подходит для сна малыша и обеспечивает комфорт и безопасность.',
        price: 500, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 75,
        name: 'Органический авокадо',
        description: 'Свежий и органический авокадо, выращенный без использования пестицидов и химических удобрений. Богат витаминами и полезными жирными кислотами.',
        price: 150, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 76,
        name: 'Биоразлагаемая щетка для мытья посуды',
        description: 'Экологичная щетка для мытья посуды, изготовленная из натуральных материалов и биоразлагаемых волокон. Идеально подходит для мытья посуды и уборки кухни.',
        price: 90, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 77,
        name: 'Органический молочный шоколад',
        description: 'Натуральный и органический молочный шоколад, изготовленный из натуральных ингредиентов. Идеально подходит для сладкого перекуса и удовольствия.',
        price: 180, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 78,
        name: 'Экологический увлажнитель воздуха',
        description: 'Увлажнитель воздуха изготовленный из экологически чистых материалов. Создает комфортный и здоровый микроклимат в помещении.',
        price: 250, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 79,
        name: 'Органический сок граната',
        description: 'Натуральный и органический сок граната, богатый витаминами и полезными веществами. Идеально подходит для укрепления иммунитета и поддержания здоровья.',
        price: 120, // примерная цена в рублях
        category: 'напитки'
    },
    {
        id: 80,
        name: 'Биоразлагаемые пакеты для упаковки подарков',
        description: 'Экологичные пакеты для упаковки подарков, изготовленные из натуральных материалов и биоразлагаемых веществ. Идеально подходят для упаковки подарков и сувениров.',
        price: 100, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 81,
        name: 'Органический киноа',
        description: 'Натуральный и органический киноа, богатый белком и питательными веществами. Идеально подходит для приготовления разнообразных блюд и гарниров.',
        price: 130, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 82,
        name: 'Биоразлагаемая зубная щетка для детей',
        description: 'Экологичная зубная щетка для детей, изготовленная из натуральных материалов и биоразлагаемых волокон. Заботится о здоровье зубов и окружающей среды.',
        price: 70, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 83,
        name: 'Органический малиновый джем',
        description: 'Натуральный и органический малиновый джем, приготовленный из свежих ягод и натурального сахара. Идеально подходит для завтраков и выпечки.',
        price: 150, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 84,
        name: 'Экологический пакет для сбора биоотходов',
        description: 'Пакет для сбора биоотходов, изготовленный из экологически чистых материалов и биоразлагаемых веществ. Помогает в утилизации органических отходов.',
        price: 80, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 85,
        name: 'Органический мед акации',
        description: 'Свежий органический мед, собранный с цветущих деревьев акации. Без добавления сахара и консервантов. Идеально подходит для использования в кулинарии и медицине.',
        price: 200, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 86,
        name: 'Биоразлагаемая салфетка для рук',
        description: 'Экологичная салфетка для рук, изготовленная из натуральных материалов и биоразлагаемых волокон. Идеально подходит для ухода за кожей и гигиенических процедур.',
        price: 60, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 87,
        name: 'Органический картофель',
        description: 'Свежий и органический картофель, выращенный без использования пестицидов и химических удобрений. Идеально подходит для приготовления различных блюд.',
        price: 70, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 88,
        name: 'Экологическая детская краска',
        description: 'Детская краска, изготовленная из экологически чистых материалов и безопасных красителей. Идеально подходит для творчества и рисования.',
        price: 50, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 89,
        name: 'Органический кокосовый крем',
        description: 'Натуральный и органический кокосовый крем, приготовленный из свежего кокосового молока и натурального сахара. Идеально подходит для десертов и выпечки.',
        price: 180, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 90,
        name: 'Биоразлагаемая тряпка для уборки',
        description: 'Экологичная тряпка для уборки, изготовленная из натуральных материалов и биоразлагаемых волокон. Идеально подходит для мытья поверхностей и уборки в доме.',
        price: 80, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 91,
        name: 'Органический персик',
        description: 'Свежий и органический персик, выращенный без использования пестицидов и химических удобрений. Сладкий и сочный. Идеально подходит для употребления в свежем виде.',
        price: 100, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 92,
        name: 'Биоразлагаемый шампунь',
        description: 'Экологичный шампунь, изготовленный из натуральных компонентов и биоразлагаемых веществ. Осторожно очищает волосы, не нарушая их естественного баланса.',
        price: 120, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 93,
        name: 'Органический кешью',
        description: 'Натуральные и органические кешью, богатые белком и полезными жирными кислотами. Идеально подходят для перекуса или добавления в блюда.',
        price: 150, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 94,
        name: 'Экологический детский стульчик для кормления',
        description: 'Детский стульчик для кормления изготовленный из экологически чистых материалов и безопасных красителей. Идеально подходит для кормления малыша и обеспечивает комфорт.',
        price: 250, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 95,
        name: 'Органический шпинат',
        description: 'Свежий и органический шпинат, выращенный без использования пестицидов и химических удобрений. Богат витаминами и минералами. Идеально подходит для салатов и приготовления блюд.',
        price: 80, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 96,
        name: 'Биоразлагаемый смягчитель для белья',
        description: 'Экологичный смягчитель для белья, изготовленный из натуральных компонентов и биоразлагаемых веществ. Обеспечивает мягкость и свежий аромат белью.',
        price: 110, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 97,
        name: 'Органический греческий йогурт',
        description: 'Натуральный и органический греческий йогурт, богатый пробиотиками и белком. Идеально подходит для приготовления десертов и завтраков.',
        price: 90, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 98,
        name: 'Экологический детский пластелин',
        description: 'Детский пластелин, изготовленный из экологически чистых материалов и безопасных красителей. Идеально подходит для творчества и развития мелкой моторики.',
        price: 60, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 99,
        name: 'Органический розовый лимонад',
        description: 'Натуральный и органический розовый лимонад, приготовленный из свежих лимонов и натурального сахара. Освежает и тонизирует в жаркую погоду.',
        price: 120, // примерная цена в рублях
        category: 'напитки'
    },
    {
        id: 100,
        name: 'Биоразлагаемая зубная паста',
        description: 'Экологичная зубная паста, изготовленная из натуральных компонентов и биоразлагаемых веществ. Обеспечивает эффективное очищение зубов и заботу о здоровье полости рта.',
        price: 80, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 101,
        name: 'Органический тмин',
        description: 'Натуральный и органический тмин, богатый ароматом и питательными веществами. Идеально подходит для добавления в различные блюда и приправы.',
        price: 70, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 102,
        name: 'Биоразлагаемая зубная нить',
        description: 'Экологичная зубная нить, изготовленная из натуральных материалов и биоразлагаемых волокон. Обеспечивает эффективную очистку межзубных промежутков.',
        price: 50, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 103,
        name: 'Органический базилик',
        description: 'Свежий и органический базилик, выращенный без использования пестицидов и химических удобрений. Идеально подходит для добавления в салаты, соусы и пасты.',
        price: 40, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 104,
        name: 'Экологический пластырь',
        description: 'Экологичный пластырь, изготовленный из натуральных материалов и биоразлагаемых компонентов. Идеально подходит для обработки мелких порезов и царапин.',
        price: 30, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 105,
        name: 'Органический гречневый мед',
        description: 'Натуральный и органический мед, собранный с полей, где выращивалась гречиха. Без добавления сахара и консервантов. Идеально подходит для использования в пище и в косметологии.',
        price: 90, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 106,
        name: 'Биоразлагаемые влажные салфетки для детей',
        description: 'Экологичные влажные салфетки для детей, изготовленные из натуральных материалов и биоразлагаемых веществ. Деликатно очищают и увлажняют детскую кожу.',
        price: 60, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 107,
        name: 'Органический лосось',
        description: 'Свежий органический лосось, выращенный в чистых водах и без использования антибиотиков. Богатый источник омега-3 жирных кислот. Идеально подходит для приготовления различных блюд.',
        price: 300, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 108,
        name: 'Экологическая игрушечная машинка',
        description: 'Игрушечная машинка, изготовленная из экологически чистых материалов и безопасных красителей. Идеально подходит для развития моторики у малышей.',
        price: 20, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 109,
        name: 'Органическая чилийская красная фасоль',
        description: 'Натуральная и органическая чилийская красная фасоль, богатая белком и питательными веществами. Идеально подходит для приготовления супов, рагу и салатов.',
        price: 80, // примерная цена в рублях
        category: 'зерновые продукты'
    },
    {
        id: 110,
        name: 'Биоразлагаемая губка для мытья посуды',
        description: 'Экологичная губка для мытья посуды, изготовленная из натуральных материалов и биоразлагаемых волокон. Осторожно очищает посуду, не царапая поверхности.',
        price: 40, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 111,
        name: 'Органический апельсиновый сок',
        description: 'Свежевыжатый органический апельсиновый сок, без добавления консервантов и сахара. Богат витамином C и другими питательными веществами.',
        price: 120, // примерная цена в рублях
        category: 'напитки'
    },
    {
        id: 112,
        name: 'Биоразлагаемые столовые приборы',
        description: 'Набор столовых приборов, изготовленных из биоразлагаемых материалов. Экологичные и безопасные для окружающей среды. Идеально подходят для пикников и мероприятий на свежем воздухе.',
        price: 80, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 113,
        name: 'Органический красный карри',
        description: 'Натуральный и органический красный карри, приготовленный из свежих специй и натуральных ингредиентов. Идеально подходит для приготовления вкусных и ароматных блюд.',
        price: 100, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 114,
        name: 'Экологический детский карандаш',
        description: 'Детский карандаш, изготовленный из экологически чистых материалов и безопасных красителей. Идеально подходит для рисования и творчества малышей.',
        price: 30, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 115,
        name: 'Органический кокосовый кефир',
        description: 'Натуральный и органический кокосовый кефир, богатый пробиотиками и питательными веществами. Идеально подходит для поддержания здорового пищеварения.',
        price: 90, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 116,
        name: 'Биоразлагаемая пищевая пленка',
        description: 'Экологичная пищевая пленка, изготовленная из натуральных материалов и биоразлагаемых веществ. Идеально подходит для упаковки продуктов и хранения еды.',
        price: 50, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 117,
        name: 'Органический лимон',
        description: 'Свежий и органический лимон, выращенный без использования пестицидов и химических удобрений. Богат витамином C и освежающим вкусом. Идеально подходит для добавления в напитки и блюда.',
        price: 60, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 118,
        name: 'Экологическая детская игровая коврик',
        description: 'Игровой коврик для детей, изготовленный из экологически чистых материалов и безопасных красителей. Идеально подходит для развития малышей и игр на полу.',
        price: 150, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 119,
        name: 'Органический песто соус',
        description: 'Натуральный и органический песто соус, приготовленный из свежих базилика, оливкового масла и орехов. Идеально подходит для приготовления пасты и закусок.',
        price: 70, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 120,
        name: 'Биоразлагаемая миска для животных',
        description: 'Экологичная миска для животных, изготовленная из натуральных материалов и биоразлагаемых веществ. Идеально подходит для кормления домашних питомцев.',
        price: 40, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 121,
        name: 'Органический кускус',
        description: 'Натуральный и органический кускус, полученный из молотых зерен пшеницы. Отлично подходит для приготовления разнообразных блюд и гарниров.',
        price: 80, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 122,
        name: 'Биоразлагаемый шампунь',
        description: 'Экологичный и биоразлагаемый шампунь, обогащенный натуральными экстрактами и витаминами. Бережно очищает волосы, делая их мягкими и блестящими.',
        price: 100, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 123,
        name: 'Органический говяжий бульон',
        description: 'Свежий и органический говяжий бульон, приготовленный из натуральных ингредиентов без добавления консервантов и искусственных добавок. Идеально подходит для приготовления супов и соусов.',
        price: 120, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 124,
        name: 'Экологический пластырь для мозолей',
        description: 'Экологичный пластырь для мозолей, изготовленный из натуральных материалов и биоразлагаемых компонентов. Обеспечивает защиту и быстрое заживление мозолей и трещин.',
        price: 40, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 125,
        name: 'Органический авокадо',
        description: 'Свежий и органический авокадо, богатый здоровыми жирами и питательными веществами. Идеально подходит для добавления в салаты и приготовления гуакамоле.',
        price: 70, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 126,
        name: 'Биоразлагаемый солнцезащитный крем',
        description: 'Экологичный и биоразлагаемый солнцезащитный крем, обогащенный натуральными фильтрами и увлажняющими компонентами. Защищает кожу от вредного воздействия ультрафиолетовых лучей.',
        price: 150, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 127,
        name: 'Органический киви',
        description: 'Свежий и органический киви, выращенный без использования пестицидов и химических удобрений. Богат витамином C и другими питательными веществами.',
        price: 60, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 128,
        name: 'Экологический детский плед',
        description: 'Мягкий и уютный детский плед, изготовленный из экологически чистых материалов и безопасных красителей. Идеально подходит для сна и отдыха малышей.',
        price: 200, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 129,
        name: 'Органический тимьян',
        description: 'Натуральный и органический тимьян, обладающий ароматным вкусом и лечебными свойствами. Идеально подходит для добавления в мясные и овощные блюда.',
        price: 50, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 130,
        name: 'Биоразлагаемая игрушка для кошек',
        description: 'Игрушка для кошек, изготовленная из экологически чистых материалов и безопасных красителей. Стимулирует активность и игровое поведение питомца.',
        price: 25, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 131,
        name: 'Органический черный перец',
        description: 'Натуральный и органический черный перец, обладающий насыщенным вкусом и ароматом. Идеально подходит для добавления в различные блюда и приправы.',
        price: 40, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 132,
        name: 'Биоразлагаемая зубная щетка для детей',
        description: 'Экологичная и биоразлагаемая зубная щетка для детей, изготовленная из натуральных материалов. Деликатно и эффективно очищает детские зубы и десны.',
        price: 50, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 133,
        name: 'Органический персик',
        description: 'Свежий и органический персик, выращенный без использования пестицидов и химических удобрений. Богат витамином C и другими питательными веществами.',
        price: 60, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 134,
        name: 'Экологический детский стульчик для кормления',
        description: 'Детский стульчик для кормления, изготовленный из экологически чистых материалов и безопасных красителей. Имеет удобное и функциональное конструктивное исполнение.',
        price: 300, // примерная цена в рублях
        category: 'детские товары'
    },
    {
        id: 135,
        name: 'Органический малиновый джем',
        description: 'Натуральный и органический малиновый джем, приготовленный из свежих ягод и натурального сахара. Идеально подходит для добавления на хлеб, тосты и выпечку.',
        price: 70, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 136,
        name: 'Биоразлагаемый губной бальзам',
        description: 'Экологичный и биоразлагаемый губной бальзам, обогащенный натуральными маслами и увлажняющими компонентами. Защищает губы от сухости и обеспечивает нежный уход.',
        price: 30, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 137,
        name: 'Органический кукурузный крахмал',
        description: 'Натуральный и органический кукурузный крахмал, полученный из молотых зерен кукурузы. Идеально подходит для загустителя соусов, заправок и выпечки.',
        price: 50, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 138,
        name: 'Экологическая игрушка для собак',
        description: 'Игрушка для собак, изготовленная из экологически чистых материалов и безопасных красителей. Стимулирует активность и игровое поведение домашнего питомца.',
        price: 25, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 139,
        name: 'Органический перец чили',
        description: 'Свежий и органический перец чили, выращенный без использования пестицидов и химических удобрений. Идеально подходит для добавления в острые блюда и соусы.',
        price: 60, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 140,
        name: 'Биоразлагаемая пакеты для хранения продуктов',
        description: 'Экологичные и биоразлагаемые пакеты для хранения продуктов, изготовленные из натуральных материалов. Идеально подходят для упаковки фруктов, овощей и закусок.',
        price: 40, // примерная цена в рублях
        category: 'бытовые товары'
    },
    {
        id: 141,
        name: 'Органический сельдерей',
        description: 'Свежий и органический сельдерей, выращенный без использования пестицидов и химических удобрений. Богат витаминами и минералами, отлично подходит для добавления в салаты и супы.',
        price: 50, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 142,
        name: 'Биоразлагаемый крем для рук',
        description: 'Экологичный и биоразлагаемый крем для рук, обогащенный натуральными маслами и увлажняющими компонентами. Заботится о коже рук, делая их мягкими и нежными.',
        price: 70, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 143,
        name: 'Органический красный лук',
        description: 'Свежий и органический красный лук, выращенный без использования пестицидов и химических удобрений. Идеально подходит для добавления в салаты, соусы и маринады.',
        price: 40, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 144,
        name: 'Экологическая игрушка для попугаев',
        description: 'Игрушка для попугаев, изготовленная из экологически чистых материалов и безопасных красителей. Стимулирует активность и забаву питомца, способствует его развитию.',
        price: 20, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 145,
        name: 'Органический лимон',
        description: 'Свежий и органический лимон, выращенный без использования пестицидов и химических удобрений. Богат витамином C и другими питательными веществами.',
        price: 60, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 146,
        name: 'Биоразлагаемая зубная паста',
        description: 'Экологичная и биоразлагаемая зубная паста, обогащенная натуральными ингредиентами и минералами. Эффективно очищает зубы и десны, обеспечивая свежесть дыхания.',
        price: 80, // примерная цена в рублях
        category: 'красота и уход'
    },
    {
        id: 147,
        name: 'Органический шпинат',
        description: 'Свежий и органический шпинат, выращенный без использования пестицидов и химических удобрений. Богат витаминами и минералами, идеально подходит для добавления в салаты и гарниры.',
        price: 50, // примерная цена в рублях
        category: 'фрукты и овощи'
    },
    {
        id: 148,
        name: 'Экологический игрушечный гамак для хомяков',
        description: 'Игрушечный гамак для хомяков, изготовленный из экологически чистых материалов и безопасных красителей. Создает комфортное место для отдыха домашнего питомца.',
        price: 15, // примерная цена в рублях
        category: 'подарки и сувениры'
    },
    {
        id: 149,
        name: 'Органическая говядина',
        description: 'Свежая и органическая говядина, выращенная на экологически чистых фермах. Богата белком и питательными веществами, идеально подходит для приготовления мясных блюд.',
        price: 200, // примерная цена в рублях
        category: 'продукты питания'
    },
    {
        id: 150,
        name: 'Биоразлагаемый карандаш для рисования',
        description: 'Экологичный и биоразлагаемый карандаш для рисования, изготовленный из натуральных материалов. Идеально подходит для творчества и развития детей.',
        price: 10, // примерная цена в рублях
        category: 'детские товары'
    },
];
// Продукты питания
// красота и уход
// Фрукты и овощи
// Детские товары
// Домашние животные
// Бытовые товары
// Игрушки и игры
